#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)

Internationally_known = \u0412\u0441\u0435\u043C\u0438\u0440\u043D\u043E \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0435 DJ

about_above_and_beyond = Above & Beyond \u2013\u0431\u0440\u0438\u0442\u0430\u043D\u0441\u043A\u0430\u044F \u0433\u0440\u0443\u043F\u043F\u0430 \u0432 \u0436\u0430\u043D\u0440\u0435 \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0438\u0432-\u0442\u0440\u0430\u043D\u0441, \u0432 \u0441\u043E\u0441\u0442\u0430\u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0432\u0445\u043E\u0434\u044F\u0442 \u0414\u0436\u043E\u043D\u0430\u0442\u0430\u043D \u0413\u0440\u0430\u043D\u0442, \u0422\u043E\u043D\u0438 \u041C\u0430\u043A\u0413\u0438\u043D\u043D\u0435\u0441\u0441 \u0438 \u041F\u0430\u0430\u0432\u043E \u0421\u0438\u043B\u044C\u044F\u043C\u044F\u043A\u0438. \u041F\u043E\u0441\u043B\u0435 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u044F \u0433\u0440\u0443\u043F\u043F\u044B \u0432 2000 \u0433., \u043E\u043D\u0438 \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0430\u043C\u0438 \u043B\u043E\u043D\u0434\u043E\u043D\u0441\u043A\u0438\u0445 \u043B\u0435\u0439\u0431\u043B\u043E\u0432 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438 \u201CAnjunabeats\u201D \u0438 \u201CAnjunadeep\u201D, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432\u0435\u0434\u0443\u0442 \u0435\u0436\u0435\u043D\u0435\u0434\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0434\u0438\u043E-\u0448\u043E\u0443 \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C\u201CGroup Therapy Radio\u201D. \u0422\u0440\u0438\u043E \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E \u0432\u0445\u043E\u0434\u0438\u0442 \u0432 \u0442\u043E\u043F 100 \u0434\u0438\u0434\u0436\u0435\u0435\u0432 \u043C\u0438\u0440\u0430 \u043F\u043E \u0432\u0435\u0440\u0441\u0438\u0438 \u043C\u0438\u0440\u043E\u0432\u043E\u0433\u043E \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u201CDJ Magazine\u201D. \u0412 2007 \u0433. \u043E\u043D\u0438 \u0440\u0430\u0437\u043C\u0435\u0441\u0442\u0438\u043B\u0438\u0441\u044C \u043D\u0430 6-\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0438, \u0432 2008 \u0438 2009 \u0433\u0433. \u2013 \u043D\u0430 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u043E\u0439, \u0432 2010 \u0438 2011 \u0433\u0433. - \u043D\u0430 \u043F\u044F\u0442\u043E\u0439, \u0430 \u0432 2016 \u0433. \u0437\u0430\u043D\u044F\u043B\u0438 47-\u0435 \u043C\u0435\u0441\u0442\u043E \u0432 \u0441\u043F\u0438\u0441\u043A\u0435.

about_armin = \u0410\u0440\u043C\u0438\u043D \u0412\u0430\u043D \u0411\u044E\u0440\u0435\u043D \u2013 \u043D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u0439 \u0434\u0438\u0434\u0436\u0435\u0439, \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440, \u043C\u0443\u0437\u044B\u043A\u0430\u043D\u0442, \u0440\u0435\u043C\u0438\u043A\u0441\u0435\u0440, \u043F\u0438\u0430\u043D\u0438\u0441\u0442 \u0438 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0442\u043E\u0440. \u0421 2001 \u0433.\u0432\u0435\u0434\u0435\u0442 \u0435\u0436\u0435\u043D\u0435\u0434\u0435\u043B\u044C\u043D\u043E\u0435 \u0440\u0430\u0434\u0438\u043E-\u0448\u043E\u0443\u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u201CA State of Trance\u201D, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0442\u0440\u0430\u043D\u0441\u043B\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0432 84 \u0441\u0442\u0440\u0430\u043D\u0430\u0445 \u043D\u0430 \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C 100 \u0440\u0430\u0434\u0438\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u044F\u0445 \u0438 \u043A\u0430\u0436\u0434\u0443\u044E \u043D\u0435\u0434\u0435\u043B\u044E \u043D\u0430\u0441\u0447\u0438\u0442\u044B\u0432\u0430\u0435\u0442 \u0431\u043E\u043B\u0435\u0435 \u0447\u0435\u043C 37 \u043C\u043B\u043D. \u0441\u043B\u0443\u0448\u0430\u0442\u0435\u043B\u0435\u0439. \u0417\u0430 \u0441\u0432\u043E\u044E \u043A\u0430\u0440\u044C\u0435\u0440\u0443 \u0410\u0440\u043C\u0438\u043D \u0412\u0430\u043D \u0411\u044E\u0440\u0435\u043D \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u043D\u0430\u0433\u0440\u0430\u0434. \u041F\u044F\u0442\u044C \u043B\u0435\u0442 \u043F\u043E\u0434\u0440\u044F\u0434 \u0431\u044B\u043B \u043F\u0440\u0438\u0437\u043D\u0430\u043D \u0434\u0438\u0434\u0436\u0435\u0435\u043C \u21161 \u043F\u043E \u0432\u0435\u0440\u0441\u0438\u0438 DJ Mag. \u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u0443\u044E \u043F\u043E\u0437\u0438\u0446\u0438\u044E \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0435. \u0412 2014 \u0433. \u0431\u044B\u043B \u043D\u043E\u043C\u0438\u043D\u0438\u0440\u043E\u0432\u0430\u043D \u043D\u0430 \u043F\u0440\u0435\u043C\u0438\u044E \u0413\u0440\u044D\u043C\u043C\u0438 \u0432 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438\u201C\u043B\u0443\u0447\u0448\u0430\u044F \u0422\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C\u201D \u0437\u0430 \u043F\u0435\u0441\u043D\u044E " This Is What It Feels Like " \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043C \u0422\u0440\u0435\u0432\u043E\u0440\u0430 \u0413\u0430\u0442\u0440\u0438. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u043E\u043D \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044B\u043C \u0434\u0438\u0434\u0436\u0435\u0435\u043C \u0432 \u0441\u0442\u0438\u043B\u0435 \u0442\u0440\u0430\u043D\u0441, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043A\u043E\u0433\u0434\u0430-\u043B\u0438\u0431\u043E \u043F\u043E\u043B\u0443\u0447\u0430\u043B \u043D\u043E\u043C\u0438\u043D\u0430\u0446\u0438\u044E \u043D\u0430 \u0413\u0440\u044D\u043C\u043C\u0438. \u0415\u0433\u043E \u0441\u0442\u0443\u0434\u0438\u0439\u043D\u044B\u0439 \u0430\u043B\u044C\u0431\u043E\u043C 2008 \u0433. \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u201CImagine\u201D\u0432\u043E\u0448\u0451\u043B \u043D\u0430 \u043F\u0435\u0440\u0432\u043E\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0432 \u0433\u043E\u043B\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u0439 \u0430\u043B\u044C\u0431\u043E\u043C\u043D\u044B\u0439 \u0447\u0430\u0440\u0442, \u0447\u0442\u043E \u0432\u043F\u0435\u0440\u0432\u044B\u0435 \u0441\u043B\u0443\u0447\u0438\u043B\u043E\u0441\u044C \u0441 \u0430\u0440\u0442\u0438\u0441\u0442\u043E\u043C \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0436\u0430\u043D\u0440\u0430 \u0432 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u041D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u043E\u0432. 

about_deadmau5 = \u0414\u0436\u043E\u044D\u043B\u044C \u0422\u043E\u043C\u0430\u0441 \u0426\u0438\u043C\u043C\u0435\u0440\u043C\u0430\u043D, \u0431\u043E\u043B\u0435\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u043A\u0430\u043A \u0414\u044D\u0434\u043C\u0430\u0443\u0441, \u2013 \u043A\u0430\u043D\u0430\u0434\u0441\u043A\u0438\u0439 \u0438\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C \u0438 \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438 \u0438\u0437 \u0422\u043E\u0440\u043E\u043D\u0442\u043E, \u041E\u043D\u0442\u0430\u0440\u0438\u043E. \u0426\u0438\u043C\u043C\u0435\u0440\u043C\u0430\u043D \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u0432 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u0445 \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0438\u0432-\u0445\u0430\u0443\u0441\u0430, \u0430 \u0438\u043D\u043E\u0433\u0434\u0430 \u0438 \u0432 \u0434\u0440\u0443\u0433\u0438\u0445 \u0436\u0430\u043D\u0440\u0430\u0445 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438. \u041F\u043E\u0441\u0442\u0435\u043F\u0435\u043D\u043D\u043E \u0435\u0433\u043E \u0442\u0440\u0435\u043A\u0438 \u043D\u0430\u0447\u0430\u043B\u0438 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0432 \u043C\u043D\u043E\u0433\u043E\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0446\u0438\u0438, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0432 2007 \u0433.\u201CIn Search of Sunrise 6: Ibiza CD\u201D. \u041E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u0431\u044B\u043B\u0438 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0440\u0430\u0434\u0438\u043E-\u0448\u043E\u0443 \u0410\u0440\u043C\u0438\u043D\u0430 \u0412\u0430\u043D \u0411\u044E\u0440\u0435\u043D\u0430\u201CA State of Trance\u201D. \u0412 2005 \u0433 \u0414\u0436\u043E\u044D\u043B\u044C \u0432\u044B\u043F\u0443\u0441\u0442\u0438\u043B \u0441\u0432\u043E\u0439 \u0434\u0435\u0431\u044E\u0442\u043D\u044B\u0439 \u0430\u043B\u044C\u0431\u043E\u043C \u201CGet Scraped\u201D, \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043B\u0435\u0442 \u0437\u0430 \u043D\u0438\u043C \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u043B\u0438 \u0438 \u0434\u0440\u0443\u0433\u0438\u0435. \u0417\u0430 \u0441\u0432\u043E\u044E \u0440\u0430\u0431\u043E\u0442\u0443 \u0426\u0438\u043C\u043C\u0435\u0440\u043C\u0430\u043D \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0448\u0435\u0441\u0442\u044C \u043D\u043E\u043C\u0438\u043D\u0430\u0446\u0438\u0439 \u043D\u0430 \u043F\u0440\u0435\u043C\u0438\u044E "\u0413\u0440\u044D\u043C\u043C\u0438". \u0422\u0430\u043A\u0436\u0435 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0430\u043B \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0434\u0438\u0434\u0436\u0435\u044F\u043C\u0438 \u0438 \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440\u0430\u043C\u0438, \u0442\u0430\u043A\u0438\u043C\u0438 \u043A\u0430\u043A \u041A\u0430\u0441\u043A\u0430\u0434, \u0424\u043B\u0438\u043F\u0441\u0430\u0439\u0434, \u0420\u043E\u0431 \u0421\u0432\u0430\u0439\u0440 \u0438 \u0412\u043E\u043B\u044C\u0444\u0433\u0430\u043D\u0433 \u0413\u0430\u0440\u0442\u043D\u0435\u0440. \u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0414\u044D\u0434\u043C\u0430\u0443\u0441 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u0432\u044B\u0441\u043E\u043A\u043E\u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0445 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440\u043E\u0432 \u0432 \u043C\u0438\u0440\u0435.

about_drum_and_bass = \u0414\u0440\u0430\u043C-\u043D-\u0431\u044D\u0439\u0441 \u2013 \u044D\u0442\u043E \u0436\u0430\u043D\u0440 \u0438 \u043E\u0442\u0432\u0435\u0442\u0432\u043B\u0435\u043D\u0438\u0435 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u043E\u0437\u043D\u0438\u043A \u0438\u0437 \u0440\u0435\u0439\u0432\u0430 \u0438 \u043E\u043B\u0434\u0441\u043A\u0443\u043B-\u0434\u0436\u0430\u043D\u0433\u043B\u0430 \u0432 \u0410\u043D\u0433\u043B\u0438\u0438 \u0432 \u043D\u0430\u0447\u0430\u043B\u0435 1990-\u0445 \u0433\u0433. \u0414\u0430\u043D\u043D\u044B\u0439 \u0441\u0442\u0438\u043B\u044C \u043C\u0443\u0437\u044B\u043A\u0438 \u0447\u0430\u0441\u0442\u043E \u0430\u0441\u0441\u043E\u0446\u0438\u0438\u0440\u0443\u044E\u0442 \u0441 \u0443\u0441\u043A\u043E\u0440\u0435\u043D\u043D\u044B\u043C \u0431\u0440\u0435\u0439\u043A\u0431\u0438\u0442\u043E\u043C (\u043E\u0431\u044B\u0447\u043D\u043E \u0432 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D\u0435 150-180 \u0443\u0434\u0430\u0440\u043E\u0432 \u0432 \u043C\u0438\u043D\u0443\u0442\u0443), \u0433\u043B\u0443\u0431\u043E\u043A\u0438\u043C \u0431\u0430\u0441\u043E\u043C, \u0441\u0443\u0431-\u0431\u0430\u0441\u043E\u0432\u044B\u043C\u0438 \u043F\u0430\u0440\u0442\u0438\u044F\u043C\u0438 \u0438 \u043D\u0430\u043B\u0438\u0447\u0438\u0435\u043C \u0441\u0438\u043D\u0442\u0435\u0437\u0430\u0442\u043E\u0440\u0430. \u0415\u0449\u0435 \u043E\u0434\u043D\u043E\u0439 \u0447\u0435\u0440\u0442\u043E\u0439 \u044D\u0442\u043E\u0433\u043E \u0436\u0430\u043D\u0440\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0432 \u0442\u0440\u0435\u043A\u0430\u0445 \u0441\u043B\u043E\u0436\u043D\u043E\u0439 \u0441\u0438\u043D\u043A\u043E\u043F\u044B \u0431\u0440\u0435\u0439\u043A\u0431\u0438\u0442\u0430. \u041A \u043F\u043E\u0434\u0436\u0430\u043D\u0440\u0430\u043C \u0434\u0440\u0430\u043C-\u043D-\u0431\u044D\u0439\u0441\u0430 \u043C\u043E\u0436\u043D\u043E \u043E\u0442\u043D\u0435\u0441\u0442\u0438 \u0431\u0440\u0435\u0439\u043A\u043A\u043E\u0440, \u0440\u0430\u0433\u0433\u0430-\u0434\u0436\u0430\u043D\u0433\u043B, \u0445\u0430\u0440\u0434\u0441\u0442\u0435\u043F, \u0442\u0435\u043A\u0441\u0442\u0435\u043F, \u043D\u0435\u0439\u0440\u043E\u0444\u0430\u043D\u043A, \u043B\u0438\u043A\u0432\u0438\u0434 \u0444\u0430\u043D\u043A, \u0434\u0440\u0430\u043C\u0444\u0430\u043D\u043A, \u0444\u0430\u043D\u043A\u0441\u0442\u0435\u043F \u0438 \u0434\u0440\u0438\u043B\u043B-\u043D-\u0431\u044D\u0439\u0441. \u0417\u0430\u0440\u043E\u0434\u0438\u0432\u0448\u0438\u0441\u044C \u0432 \u0410\u043D\u0433\u043B\u0438\u0438, \u0434\u0440\u0430\u043C-\u043D-\u0431\u044D\u0439\u0441 \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443. \u0412 \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u0435\u043F\u0435\u043D\u0438 \u043E\u043D \u043E\u0442\u0440\u0430\u0437\u0438\u043B\u0441\u044F \u0438 \u043D\u0430 \u043C\u043D\u043E\u0433\u0438\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F\u0445 \u043C\u0443\u0437\u044B\u043A\u0438, \u0442\u0430\u043A\u0438\u0445 \u043A\u0430\u043A \u0445\u0438\u043F-\u0445\u043E\u043F, \u0434\u0430\u0431\u0441\u0442\u0435\u043F, \u0445\u0430\u0443\u0441, \u044D\u043C\u0431\u0438\u0435\u043D\u0442, \u0442\u0435\u0445\u043D\u043E, \u0442\u0440\u0438\u043F-\u0445\u043E\u043F, \u0440\u043E\u043A \u0438 \u043F\u043E\u043F. 

about_dubstep = \u0414\u0430\u0431\u0441\u0442\u0435\u043F \u2013 \u0436\u0430\u043D\u0440 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438, \u0432\u043E\u0437\u043D\u0438\u043A\u0448\u0438\u0439 \u0432 \u042E\u0436\u043D\u043E\u043C \u041B\u043E\u043D\u0434\u043E\u043D\u0435 (\u0412\u0435\u043B\u0438\u043A\u043E\u0431\u0440\u0438\u0442\u0430\u043D\u0438\u044F) \u0432 \u043A\u043E\u043D\u0446\u0435 1990-\u0445 \u0433\u0433. \u043A\u0430\u043A \u043E\u0434\u043D\u043E \u0438\u0437 \u0440\u0430\u0437\u0432\u0435\u0442\u0432\u043B\u0435\u043D\u0438\u0439 \u0440\u043E\u0434\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u0435\u043C\u0443 \u0441\u0442\u0438\u043B\u0435\u0439 \u043C\u0443\u0437\u044B\u043A\u0438, \u0442\u0430\u043A\u0438\u0445 \u043A\u0430\u043A \u0442\u0443\u0441\u0442\u0435\u043F-\u0433\u044D\u0440\u0438\u0434\u0436, \u0434\u0430\u0431, \u0442\u0435\u0445\u043D\u043E, \u0434\u0440\u0430\u043C-\u043D-\u0431\u044D\u0439\u0441, \u0431\u0440\u0435\u0439\u043A-\u0431\u0438\u0442, \u0434\u0436\u0430\u043D\u0433\u043B \u0438 \u0440\u0435\u0433\u0433\u0438. \u0412 \u0446\u0435\u043B\u043E\u043C \u0434\u0430\u0431\u0441\u0442\u0435\u043F \u043E\u0442\u043B\u0438\u0447\u0430\u0435\u0442\u0441\u044F \u0441\u0438\u043D\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u0443\u0434\u0430\u0440\u043D\u044B\u043C\u0438 \u0438 \u043D\u0438\u0437\u043A\u043E\u0447\u0430\u0441\u0442\u043E\u0442\u043D\u043E\u0439 \u0431\u0430\u0441\u043E\u0432\u043E\u0439 \u043B\u0438\u043D\u0438\u0435\u0439. \u0422\u0435\u0440\u043C\u0438\u043D \u00AB\u0434\u0430\u0431\u0441\u0442\u0435\u043F\u00BB \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0442\u0430\u043A\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438 \u0432\u043F\u0435\u0440\u0432\u044B\u0435 \u0431\u044B\u043B \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D \u0432 2002 \u0433. \u0442\u0430\u043A\u0438\u043C\u0438 \u043B\u0435\u0439\u0431\u043B\u0430\u043C\u0438, \u043A\u0430\u043A \u0411\u0438\u0433 \u042D\u043F\u043F\u043B \u0438 \u0422\u0435\u043C\u043F\u0430. \u041A \u044D\u0442\u043E\u043C\u0443 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0441\u0442\u0438\u043B\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u044F, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u0442\u0430\u043A\u043E\u0433\u043E \u0440\u043E\u0434\u0430 \u0440\u0435\u043C\u0438\u043A\u0441\u043E\u0432, \u043D\u0430\u0447\u0430\u043B\u0438 \u0437\u0430\u043C\u0435\u0442\u043D\u043E \u0432\u044B\u0434\u0435\u043B\u044F\u0442\u0441\u044F \u043F\u043E \u0441\u0440\u0430\u0432\u043D\u0435\u043D\u0438\u044E \u0441 \u0442\u0443\u0441\u0442\u0435\u043F-\u0433\u044D\u0440\u0438\u0434\u0436\u0435\u043C \u0438 \u0433\u0440\u0430\u0439\u043C\u043E\u043C. \u0412 \u043A\u043E\u043D\u0446\u0435 2005 \u0438 \u043D\u0430\u0447\u0430\u043B\u0435 2006 \u0433\u0433. \u0434\u0430\u0431\u0441\u0442\u0435\u043F \u0432\u044B\u0448\u0435\u043B \u0437\u0430 \u043F\u0440\u0435\u0434\u0435\u043B\u044B \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043C\u0435\u0441\u0442\u043D\u043E\u0439 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u0438; \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0435 \u043D\u0430\u0447\u0430\u043B\u0438 \u043F\u043E\u044F\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u044B, \u043F\u043E\u0441\u0432\u044F\u0449\u0435\u043D\u043D\u044B\u0435 \u044D\u0442\u043E\u043C\u0443 \u0436\u0430\u043D\u0440\u0443 \u043C\u0443\u0437\u044B\u043A\u0438, \u0447\u0442\u043E \u0441\u043F\u043E\u0441\u043E\u0431\u0441\u0442\u0432\u043E\u0432\u0430\u043B\u043E \u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u043C\u0443 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u044E \u0434\u0430\u0431\u0441\u0442\u0435\u043F\u0430. \u0412 \u0438\u0445 \u0447\u0438\u0441\u043B\u0435 \u0434\u0430\u0431\u0441\u0442\u0435\u043F-\u0444\u043E\u0440\u0443\u043C, \u0441\u0430\u0439\u0442 \u0434\u043B\u044F \u0441\u043A\u0430\u0447\u0438\u0432\u0430\u043D\u0438\u044F \u043C\u0443\u0437\u044B\u043A\u0438 \u00ABBarefiles\u00BB, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0431\u043B\u043E\u0433 \u00AB\u0413\u0430\u0442\u0442\u0435\u0440\u0431\u0440\u0435\u0439\u043A\u0441\u00BB. \u0412 \u0442\u043E \u0436\u0435 \u0432\u0440\u0435\u043C\u044F \u0434\u0430\u0431\u0441\u0442\u0435\u043F \u0447\u0430\u0441\u0442\u043E \u0443\u043F\u043E\u043C\u0438\u043D\u0430\u043B\u0441\u044F \u0432 \u0436\u0443\u0440\u043D\u0430\u043B\u0435 \u00ABThe Wire\u00BB \u0438 \u0432 \u043E\u043D\u043B\u0430\u0439\u043D-\u0438\u0437\u0434\u0430\u043D\u0438\u0438, \u00ABPitchfork\u00BB \u043F\u043E\u0434 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u043E\u043C \u00ABThe Month In: Grime/Dubstep\u00BB. 

about_dyk = \u041C\u0430\u0442\u0442\u0438\u0430\u0441 \u041F\u0430\u0443\u043B\u044C, \u0431\u043E\u043B\u0435\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u043F\u043E\u0434 \u0441\u0432\u043E\u0438\u043C \u0441\u0446\u0435\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u043C \u041F\u043E\u043B \u0412\u0430\u043D \u0414\u0430\u0439\u043A, \u2013 \u043D\u0435\u043C\u0435\u0446\u043A\u0438\u0439 \u0434\u0438\u0434\u0436\u0435\u0439, \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440 \u0438 \u043C\u0443\u0437\u044B\u043A\u0430\u043D\u0442. \u0421\u0440\u0435\u0434\u0438 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0445 \u0434\u0438\u0434\u0436\u0435\u0435\u0432 \u043E\u043D \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u043F\u0435\u0440\u0432\u044B\u0445 \u0431\u044B\u043B \u043D\u043E\u043C\u0438\u043D\u0438\u0440\u043E\u0432\u0430\u043D \u043D\u0430 \u043F\u0440\u0435\u043C\u0438\u044E \u0413\u0440\u044D\u043C\u043C\u0438 \u0432 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u201C\u041B\u0443\u0447\u0448\u0438\u0439 \u0422\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u044B\u0439/\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0439 \u0430\u043B\u044C\u0431\u043E\u043C\u201D\u0437\u0430 \u0441\u0432\u043E\u0439 \u0430\u043B\u044C\u0431\u043E\u043C\u201CReflections\u201D, \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u043D\u044B\u0439 \u0432 2003 \u0433. \u042F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0435\u0440\u0432\u044B\u043C, \u043A\u0442\u043E \u0431\u044B\u043B \u043F\u0440\u0438\u0437\u043D\u0430\u043D \u0434\u0438\u0434\u0436\u0435\u0435\u043C \u21161 \u043F\u043E \u0432\u0435\u0440\u0441\u0438\u0438 \u043C\u0438\u0440\u043E\u0432\u043E\u0433\u043E \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u201CDJ Magazine\u201D. \u042D\u0442\u0443 \u043F\u043E\u0437\u0438\u0446\u0438\u044E \u043E\u043D \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u043B \u0434\u0432\u0430 \u0433\u043E\u0434\u0430 \u043F\u043E\u0434\u0440\u044F\u0434 \u0432 2005 \u0438 2006 \u0433\u0433., \u0447\u0435\u0433\u043E \u0441\u043C\u043E\u0433\u043B\u0438 \u0434\u043E\u0431\u0438\u0442\u044C\u0441\u044F \u043B\u0438\u0448\u044C \u043D\u0435\u043C\u043D\u043E\u0433\u0438\u0435 \u0445\u043E\u0440\u043E\u0448\u043E \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0435 \u0434\u0438\u0434\u0436\u0435\u0438. \u041A 2008 \u0433. \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0434\u0430\u043D\u043E \u0441\u0432\u044B\u0448\u0435 3 \u043C\u043B\u043D. \u0430\u043B\u044C\u0431\u043E\u043C\u043E\u0432 \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443. \u041F\u043E\u043B \u0412\u0430\u043D \u0414\u0430\u0439\u043A \u043D\u0430\u0447\u0430\u043B \u0441\u0432\u043E\u044E \u043A\u0430\u0440\u044C\u0435\u0440\u0443 \u0432 \u043D\u0430\u0447\u0430\u043B\u0435 1990-\u0445 \u0433\u0433.\u0438\u043C\u0435\u043D\u043D\u043E \u0432 \u0436\u0430\u043D\u0440\u0435 \u0442\u0440\u0430\u043D\u0441. \u041E\u0434\u043D\u0430\u043A\u043E \u0432 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0434\u0438\u0434\u0436\u0435\u0439 \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0438\u0442\u0430\u0435\u0442 \u043D\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u0442\u0440\u0435\u043A\u0438 \u043F\u0440\u043E\u0441\u0442\u043E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u043E\u0439, \u043D\u0435 \u043F\u0440\u0438\u0432\u044F\u0437\u044B\u0432\u0430\u044F \u0438\u0445 \u043A \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u043C\u0443 \u0436\u0430\u043D\u0440\u0443. 

about_edm = \u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u0430\u044F \u043C\u0443\u0437\u044B\u043A\u0430 (\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F \u0442\u0430\u043A\u0436\u0435 \u043A\u0430\u043A EDM, \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u0430\u044F \u043C\u0443\u0437\u044B\u043A\u0430, \u043A\u043B\u0443\u0431\u043D\u0430\u044F \u043C\u0443\u0437\u044B\u043A\u0430) \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u043E\u0431\u043E\u0439 \u0448\u0438\u0440\u043E\u043A\u0438\u0439 \u0441\u043F\u0435\u043A\u0442\u0440 \u0436\u0430\u043D\u0440\u043E\u0432 \u0438 \u0441\u0442\u0438\u043B\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438, \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0435\u043C\u043E\u0439, \u0432 \u043F\u0435\u0440\u0432\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C, \u0434\u043B\u044F \u043D\u043E\u0447\u043D\u044B\u0445 \u043A\u043B\u0443\u0431\u043E\u0432, \u0432\u0435\u0447\u0435\u0440\u0438\u043D\u043E\u043A \u0438 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043B\u0435\u0439. EDM \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0441\u043D\u043E\u0432\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u0434\u0438\u0434\u0436\u0435\u0435\u0432, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0447\u0430\u0441\u0442\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0432 \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 \u0436\u0438\u0432\u043E\u0433\u043E \u0432\u043E\u0441\u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0438\u044F, \u043A\u043E\u0433\u0434\u0430 \u0434\u0438\u0434\u0436\u0435\u0439 \u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u043D\u0435\u043F\u0440\u0435\u0440\u044B\u0432\u043D\u044B\u0439 \u0441\u043F\u0438\u0441\u043E\u043A \u0442\u0440\u0435\u043A\u043E\u0432 \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u043F\u043B\u0430\u0432\u043D\u043E\u043C\u0443 \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0443 \u043E\u0442 \u043E\u0434\u043D\u043E\u0439 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043A \u0434\u0440\u0443\u0433\u043E\u0439. \u0412 \u043D\u0430\u0447\u0430\u043B\u0435 2010-\u0445 \u0433\u0433. \u043F\u043E\u043D\u044F\u0442\u0438\u0435 \u00AB\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u0430\u044F \u043C\u0443\u0437\u044B\u043A\u0430\u00BB \u0438 \u0435\u0435 \u0430\u0431\u0431\u0440\u0435\u0432\u0438\u0430\u0442\u0443\u0440\u0430 \u00ABEDM\u00BB \u0431\u044B\u043B\u0438 \u0432\u043F\u0435\u0440\u0432\u044B\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u0435\u043D\u044B \u0432 \u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u0438\u043D\u0434\u0443\u0441\u0442\u0440\u0438\u0438 \u0438 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u0440\u0435\u0441\u0441\u0435 \u043A\u0430\u043A \u043F\u043E\u043F\u044B\u0442\u043A\u0430 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0440\u0435\u0439\u0432-\u043A\u0443\u043B\u044C\u0442\u0443\u0440\u0443 \u0421\u0428\u0410. \u0412 \u0412\u0435\u043B\u0438\u043A\u043E\u0431\u0440\u0438\u0442\u0430\u043D\u0438\u0438 \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u043D\u044B\u043C \u0434\u043B\u044F \u0442\u0430\u043A\u043E\u0433\u043E \u0436\u0430\u043D\u0440\u0430 \u0441\u0442\u0430\u043B\u043E \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u00AB\u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u0430\u044F \u043C\u0443\u0437\u044B\u043A\u0430\u00BB. \u0412 \u0434\u0430\u043D\u043D\u043E\u043C \u043A\u043E\u043D\u0442\u0435\u043A\u0441\u0442\u0435 EDM \u043D\u0435 \u043E\u0442\u043D\u043E\u0441\u0438\u0442\u0441\u044F \u043A \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u043E\u043C\u0443 \u0441\u0442\u0438\u043B\u044E \u0432 \u043C\u0443\u0437\u044B\u043A\u0435, \u043D\u043E \u0432\u044B\u0441\u0442\u0443\u043F\u0430\u0435\u0442 \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043E\u0431\u043E\u0431\u0449\u0430\u044E\u0449\u0435\u0433\u043E \u043F\u043E\u043D\u044F\u0442\u0438\u044F \u0434\u043B\u044F \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0445 \u043A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u0438\u0445 \u0436\u0430\u043D\u0440\u043E\u0432, \u0432 \u0447\u0438\u0441\u043B\u0435 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0442\u0435\u0445\u043D\u043E, \u0445\u0430\u0443\u0441, \u0442\u0440\u0430\u043D\u0441, \u0434\u0440\u0430\u043C-\u043D-\u0431\u044D\u0439\u0441, \u0434\u0430\u0431\u0441\u0442\u0435\u043F, \u0434\u0436\u0435\u0440\u0441\u0438 \u0438 \u0438\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u043D\u044B\u0435. 

about_guetta = \u0414\u044D\u0432\u0438\u0434 \u041F\u044C\u0435\u0440 \u0413\u0435\u0442\u0442\u0430 \u2013 \u0444\u0440\u0430\u043D\u0446\u0443\u0437\u0441\u043A\u0438\u0439 \u0434\u0438\u0434\u0436\u0435\u0439, \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440, \u0440\u0435\u043C\u0438\u043A\u0441\u0435\u0440 \u0438 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0442\u043E\u0440. \u0421\u0432\u043E\u0439 \u0434\u0435\u0431\u044E\u0442\u043D\u044B\u0439 \u0430\u043B\u044C\u0431\u043E\u043C \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u201CJust a Little More Love\u201D\u0432\u044B\u043F\u0443\u0441\u0442\u0438\u043B \u0432 2002 \u0433. \u041E\u0431\u0440\u0435\u043B \u0443\u0441\u043F\u0435\u0445 \u0432\u043E \u043C\u043D\u043E\u0433\u043E\u043C \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0441\u0432\u043E\u0435\u043C\u0443 \u0430\u043B\u044C\u0431\u043E\u043C\u0443 2009 \u0433.\u201COne Love\u201D, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u043E\u0448\u043B\u0438 \u0442\u0430\u043A\u0438\u0435 \u0442\u0440\u0435\u043A\u0438, \u043A\u0430\u043A "When Love Takes Over", "Gettin' Over You", "Sexy Bitch", \u0438 "Memories", \u043F\u0435\u0440\u0432\u044B\u0435 \u0442\u0440\u0438 \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0441\u0442\u0430\u043B\u0438 \u0445\u0438\u0442\u0430\u043C\u0438 \u21161 \u0432 \u0412\u0435\u043B\u0438\u043A\u043E\u0431\u0440\u0438\u0442\u0430\u043D\u0438\u0438. \u042F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u043F\u0435\u0440\u0432\u044B\u0445 \u0434\u0438\u0434\u0436\u0435\u0435\u0432, \u043F\u043E\u043F\u0430\u0432\u0448\u0438\u0445 \u043D\u0430 \u0430\u0440\u0435\u043D\u0443 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043D \u0442\u0430\u043A\u0436\u0435 \u043A\u0430\u043A "\u043E\u0442\u0435\u0446 EDM". \u0417\u0430 \u0432\u0441\u0435 \u0432\u0440\u0435\u043C\u044F \u0435\u0433\u043E \u043A\u0430\u0440\u044C\u0435\u0440\u044B \u0431\u044B\u043B\u043E \u043F\u0440\u043E\u0434\u0430\u043D\u043E \u0441\u0432\u044B\u0448\u0435 9 \u043C\u043B\u043D. \u0430\u043B\u044C\u0431\u043E\u043C\u043E\u0432 \u0438 30 \u043C\u043B\u043D. \u0441\u0438\u043D\u0433\u043B\u043E\u0432 \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443. \u0412 2011 \u0433. \u0414\u044D\u0432\u0438\u0434 \u0413\u0435\u0442\u0442\u0430 \u0431\u044B\u043B \u043F\u0440\u0438\u0437\u043D\u0430\u043D \u0434\u0438\u0434\u0436\u0435\u0435\u043C \u21161 \u043F\u043E \u0432\u0435\u0440\u0441\u0438\u0438 \u043C\u0438\u0440\u043E\u0432\u043E\u0433\u043E \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430 \u0434\u0438\u0434\u0436\u0435\u0435\u0432 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u201CDJ Magazine\u201D. 

about_hardwell = \u0420\u043E\u0431\u0435\u0440\u0442 \u0412\u0430\u043D \u0434\u0435 \u041A\u043E\u0440\u043F\u0443\u0442, \u0432\u044B\u0441\u0442\u0443\u043F\u0430\u044E\u0449\u0438\u0439 \u043F\u043E\u0434 \u0441\u0446\u0435\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u043C Hardwell,\u2013\u043D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u0439 \u0434\u0438\u0434\u0436\u0435\u0439 \u0432 \u0441\u0442\u0438\u043B\u0435 \u0445\u0430\u0443\u0441, \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440 \u0438 \u0440\u0435\u043C\u0438\u043A\u0441\u0435\u0440. \u041F\u043E \u0432\u0435\u0440\u0441\u0438\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u201CDJ Magazine\u201D \u0437\u0430\u043D\u0438\u043C\u0430\u043B 1-\u0435 \u043C\u0435\u0441\u0442\u043E \u0432 \u043C\u0438\u0440\u043E\u0432\u043E\u043C \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0435 \u0434\u0438\u0434\u0436\u0435\u0435\u0432 \u0432 2013 \u0438 2014 \u0433\u0433. \u0412 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u043F\u0438\u0441\u043A\u0435 3-\u044E \u043F\u043E\u0437\u0438\u0446\u0438\u044E. \u041D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0443\u044E \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u0431\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u044F \u0441\u0432\u043E\u0438\u043C \u0432\u044B\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F\u043C \u043D\u0430 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0445 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u0444\u0435\u0441\u0442\u0438\u0432\u0430\u043B\u044F\u0445, \u0442\u0430\u043A\u0438\u0445 \u043A\u0430\u043A \u201CUltra Music Festival\u201D \u0438 \u201CTomorrowland\u201D. \u0412\u043F\u0435\u0440\u0432\u044B\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u043B \u043F\u0440\u0438\u0437\u043D\u0430\u043D\u0438\u0435 \u0432 2009 \u0433. \u0437\u0430 \u0430\u043B\u044C\u0431\u043E\u043C"Show Me Love vs. Be". \u0412 2010 \u0433. \u043E\u0441\u043D\u043E\u0432\u0430\u043B \u043B\u0435\u0439\u0431\u043B\u201CRevealed Recordings \u201C, \u0430 \u0432 2011 \u0433. \u0417\u0430\u043F\u0443\u0441\u0442\u0438\u043B \u0441\u0432\u043E\u0435 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0440\u0430\u0434\u0438\u043E-\u0448\u043E\u0443 \u043F\u043E\u0434 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C \u201CHardwell On Air\u201D. \u0421 \u0442\u0435\u0445 \u043F\u043E\u0440 \u0432\u044B\u043F\u0443\u0441\u0442\u0438\u043B \u0441\u0435\u043C\u044C \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u0430\u043B\u044C\u0431\u043E\u043C\u043E\u0432 \u043F\u043E\u0434 \u0441\u0432\u043E\u0438\u043C \u043B\u0435\u0439\u0431\u043B\u043E\u043C, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u0432\u043E\u0439 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0439 \u0444\u0438\u043B\u044C\u043C. \u0414\u0435\u0431\u044E\u0442\u043D\u044B\u0439 \u0441\u0442\u0443\u0434\u0438\u0439\u043D\u044B\u0439 \u0430\u043B\u044C\u0431\u043E\u043C\u201CUnited We Are\u201D \u0431\u044B\u043B \u0432\u044B\u043F\u0443\u0449\u0435\u043D 23 \u044F\u043D\u0432\u0430\u0440\u044F 2015 \u0433.

about_house = \u0425\u0430\u0443\u0441 \u2013 \u044D\u0442\u043E \u043E\u0434\u0438\u043D \u0438\u0437 \u0441\u0442\u0438\u043B\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0439 \u043A\u043B\u0443\u0431\u043D\u044B\u043C\u0438 \u0434\u0438-\u0434\u0436\u0435\u044F\u043C\u0438 \u0438 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440\u0430\u043C\u0438 \u0432 \u0427\u0438\u043A\u0430\u0433\u043E \u0432 \u043D\u0430\u0447\u0430\u043B\u0435 1980-\u0445 \u0433\u0433. \u041F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E \u0445\u0430\u0443\u0441 \u0431\u044B\u043B \u0440\u0430\u0437\u043D\u043E\u0432\u0438\u0434\u043D\u043E\u0441\u0442\u044C\u044E \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438 \u0441 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u043D\u044B\u043C \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u0435\u043C\u044B\u043C \u0440\u0438\u0442\u043C-\u0431\u0438\u0442\u043E\u043C \u043E\u0431\u044B\u0447\u043D\u043E \u0432 \u0440\u0430\u0437\u043C\u0435\u0440\u0435 4/4, \u0441\u043E\u0437\u0434\u0430\u0432\u0430\u0435\u043C\u044B\u043C, \u043A\u0430\u043A \u043F\u0440\u0430\u0432\u0438\u043B\u043E, \u0434\u0440\u0430\u043C-\u043C\u0430\u0448\u0438\u043D\u0430\u043C\u0438, \u0438 \u0441\u0438\u043D\u0442\u0435\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C\u0438 \u0431\u0430\u0441\u0430\u043C\u0438. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0441\u0445\u043E\u0436\u0435\u0441\u0442\u044C \u0441 \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u043E\u0439, \u0445\u0430\u0443\u0441 \u043E\u0431\u043B\u0430\u0434\u0430\u043B \u0431\u043E\u043B\u0435\u0435 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u043C \u0438 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0438\u0441\u0442\u0438\u0447\u043D\u044B\u043C \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u043E\u043C, \u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u0435\u043C\u044B\u0439 \u0440\u0438\u0442\u043C \u0432 \u043D\u0435\u043C \u0431\u044B\u043B \u0432\u0430\u0436\u043D\u0435\u0435, \u0447\u0435\u043C \u0441\u0430\u043C\u0430 \u043F\u0435\u0441\u043D\u044F. \u0421\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u0445\u0430\u0443\u0441 \u0445\u043E\u0442\u044C \u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u043B \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0437 \u0434\u0430\u043D\u043D\u044B\u0445 \u043A\u043B\u044E\u0447\u0435\u0432\u044B\u0445 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A, \u0432 \u0447\u0430\u0441\u0442\u043D\u043E\u0441\u0442\u0438, \u0437\u0432\u0443\u0447\u043D\u044B\u0439 \u0443\u0434\u0430\u0440 \u043D\u0430 \u043A\u0430\u0436\u0434\u044B\u0439 \u0442\u0430\u043A\u0442, \u0432\u0441\u0451 \u0436\u0435 \u0448\u0438\u0440\u043E\u043A\u043E \u0432\u0430\u0440\u044C\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0432 \u0441\u0442\u0438\u043B\u044F\u0445 \u043E\u0442 \u0430\u0442\u043C\u043E\u0441\u0444\u0435\u0440\u043D\u043E\u0433\u043E \u0434\u0438\u043F-\u0445\u0430\u0443\u0441\u0430 \u0434\u043E \u0431\u043E\u043B\u0435\u0435 \u0441\u0434\u0435\u0440\u0436\u0430\u043D\u043D\u043E\u0433\u043E \u043C\u0438\u043D\u0438\u043C\u0430\u043B-\u0445\u0430\u0443\u0441\u0430. \u041A\u0440\u043E\u043C\u0435 \u044D\u0442\u043E\u0433\u043E, \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0441\u043B\u0438\u044F\u043D\u0438\u044F \u0445\u0430\u0443\u0441\u0430 \u0441 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0436\u0430\u043D\u0440\u0430\u043C\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438 \u0432\u043E\u0437\u043D\u0438\u043A\u043B\u0438 \u0442\u0430\u043A\u0438\u0435 \u0435\u0433\u043E \u043F\u043E\u0434\u0436\u0430\u043D\u0440\u044B, \u043A\u0430\u043A \u0435\u0432\u0440\u043E-\u0445\u0430\u0443\u0441, \u0442\u0435\u043A-\u0445\u0430\u0443\u0441, \u044D\u043B\u0435\u043A\u0442\u0440\u043E-\u0445\u0430\u0443\u0441 \u0438 \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0438\u0432-\u0445\u0430\u0443\u0441.

about_techno = \u0422\u0435\u0445\u043D\u043E \u2013 \u044D\u0442\u043E \u0441\u0442\u0438\u043B\u044C \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u043E\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438, \u0437\u0430\u0440\u043E\u0434\u0438\u0432\u0448\u0438\u0439\u0441\u044F \u0432 \u0414\u0435\u0442\u0440\u043E\u0439\u0442\u0435 (\u0448\u0442\u0430\u0442 \u041C\u0438\u0447\u0438\u0433\u0430\u043D, \u0421\u0428\u0410) \u0432 \u043A\u043E\u043D\u0446\u0435 1980-\u0445 \u0433\u0433. \u0412\u043F\u0435\u0440\u0432\u044B\u0435 \u0441\u043B\u043E\u0432\u043E \u00AB\u0442\u0435\u0445\u043D\u043E\u00BB \u0432 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0438 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0436\u0430\u043D\u0440\u0430 \u0431\u044B\u043B\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u043E \u0432 1988 \u0433. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0440\u0430\u0437\u043D\u043E\u0432\u0438\u0434\u043D\u043E\u0441\u0442\u0435\u0439 \u0442\u0435\u0445\u043D\u043E, \u0438\u043C\u0435\u043D\u043D\u043E \u0414\u0435\u0442\u0440\u043E\u0439\u0442\u0441\u043A\u043E\u0435 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044F \u043E\u0441\u043D\u043E\u0432\u043E\u0439, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0431\u044B\u043B \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D \u0440\u044F\u0434 \u0434\u0440\u0443\u0433\u0438\u0445 \u043F\u043E\u0434\u0436\u0430\u043D\u0440\u043E\u0432. \u0412 \u0414\u0435\u0442\u0440\u043E\u0439\u0442\u0435 \u0442\u0435\u0445\u043D\u043E \u0432\u043E\u0437\u043D\u0438\u043A \u0432 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0435 \u0441\u043B\u0438\u044F\u043D\u0438\u044F \u0430\u0444\u0440\u043E\u0430\u043C\u0435\u0440\u0438\u043A\u0430\u043D\u0441\u043A\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u0427\u0438\u043A\u0430\u0433\u043E-\u0445\u0430\u0443\u0441, \u0444\u0430\u043D\u043A, \u044D\u043B\u0435\u043A\u0442\u0440\u043E \u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E-\u0434\u0436\u0430\u0437. \u0426\u0435\u043D\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0439 \u0440\u0438\u0442\u043C\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0449\u0435\u0439 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0443\u043F\u043E\u0442\u0440\u0435\u0431\u043B\u044F\u0435\u043C\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 4/4 \u0441 \u0431\u0430\u0441-\u0431\u0430\u0440\u0430\u0431\u0430\u043D\u043E\u043C \u043D\u0430 \u043A\u0430\u0436\u0434\u044B\u0439 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u044B\u0439 \u0443\u0434\u0430\u0440, \u0444\u043E\u043D\u043E\u0432\u044B\u043C \u0440\u0438\u0442\u043C\u043E\u043C \u043D\u0430 \u0432\u0442\u043E\u0440\u043E\u043C \u0438 \u0447\u0435\u0442\u0432\u0435\u0440\u0442\u043E\u043C \u0443\u0434\u0430\u0440\u0435 \u0438 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u043C \u0445\u0430\u0439-\u0445\u044D\u0442 \u0437\u0432\u0443\u0447\u0430\u043D\u0438\u0435\u043C \u043D\u0430 \u043A\u0430\u0436\u0434\u043E\u0439 \u0432\u0442\u043E\u0440\u043E\u0439 \u0432\u043E\u0441\u044C\u043C\u043E\u0439 \u043D\u043E\u0442\u0435. \u0412 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u0436\u0430\u043D\u0440\u0430 \u0442\u0435\u0445\u043D\u043E \u0442\u0435\u043C\u043F \u0432\u0430\u0440\u044C\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u043E\u0442 120 \u0434\u043E 150 \u0443\u0434\u0430\u0440\u043E\u0432 \u0432 \u043C\u0438\u043D\u0443\u0442\u0443. \u0412\u0430\u0436\u043D\u044B\u043C \u0430\u0441\u043F\u0435\u043A\u0442\u043E\u043C \u044D\u0441\u0442\u0435\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0449\u0435\u0439 \u0442\u0440\u0435\u043A\u043E\u0432 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B\u0445 \u0442\u0435\u0445\u043D\u043E\u043B\u043E\u0433\u0438\u0439 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043C\u0443\u0437\u044B\u043A\u0438, \u0442\u0430\u043A\u0438\u0445 \u043A\u0430\u043A \u0434\u0440\u0430\u043C-\u043C\u0430\u0448\u0438\u043D\u044B, \u0441\u0438\u043D\u0442\u0435\u0437\u0430\u0442\u043E\u0440\u044B \u0438 \u0446\u0438\u0444\u0440\u043E\u0432\u044B\u0435 \u0430\u0443\u0434\u0438\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u0438. 

about_tiesto = \u0422\u0435\u0439\u0441 \u0412\u0435\u0440\u0432\u0435\u0441\u0442, \u0431\u043E\u043B\u0435\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0439 \u043F\u043E\u0434 \u0441\u0432\u043E\u0438\u043C \u0441\u0446\u0435\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C\u043E\u043C \u0422\u0438\u0435\u0441\u0442\u043E, \u2013 \u043D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u0439 \u0434\u0438\u0434\u0436\u0435\u0439 \u0438 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0434\u044E\u0441\u0435\u0440. \u041F\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C \u043E\u043F\u0440\u043E\u0441\u0430, \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u043C\u043E\u0433\u043E \u0436\u0443\u0440\u043D\u0430\u043B\u043E\u043C \u201CMixMag\u201D \u0441\u0440\u0435\u0434\u0438 \u0444\u0430\u043D\u0430\u0442\u043E\u0432 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438, \u0422\u0438\u0435\u0441\u0442\u043E \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u00AB\u0432\u0435\u043B\u0438\u0447\u0430\u0439\u0448\u0438\u043C \u0434\u0438\u0434\u0436\u0435\u0435\u043C \u0432\u0441\u0435\u0445 \u0432\u0440\u0435\u043C\u0435\u043D\u00BB. \u0412 1997 \u0433.\u0422\u0435\u0439\u0441 \u0412\u0435\u0440\u0432\u0435\u0441\u0442 \u0432\u043C\u0435\u0441\u0442\u0435 \u0441 \u0410\u0440\u043D\u0438 \u0411\u0438\u043D\u043A \u043E\u0441\u043D\u043E\u0432\u0430\u043B \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439 \u043B\u0435\u0439\u0431\u043B \u201CBlack Hole Recordings\u201D, \u043F\u043E\u0434 \u043A\u043E\u0442\u043E\u0440\u044B\u043C \u043E\u043D \u0432\u044B\u043F\u0443\u0441\u0442\u0438\u043B \u0441\u0435\u0440\u0438\u044E \u043A\u043E\u043C\u043F\u0438\u043B\u044F\u0446\u0438\u0439 \u201CMagic\u201D \u0438 \u201CIn Search of Sunrise\u201D. \u0415\u0433\u043E \u0440\u0435\u043C\u0438\u043A\u0441 \u043D\u0430 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u044E \u201CSilence\u201D, \u043A\u0430\u043D\u0430\u0434\u0441\u043A\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B Delerium, \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u043D\u044B\u0439 \u0432 2000 \u0433. \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043C \u0421\u0430\u0440\u044B \u041C\u0430\u043A\u043B\u0430\u0445\u043B\u0430\u043D, \u043F\u0440\u0438\u0432\u043B\u0435\u043A \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0448\u0438\u0440\u043E\u043A\u043E\u0439 \u0430\u0443\u0434\u0438\u0442\u043E\u0440\u0438\u044E. \u0412 2001 \u0433. \u043E\u043D \u0432\u044B\u043F\u0443\u0441\u0442\u0438\u043B \u0441\u0432\u043E\u0439 \u043F\u0435\u0440\u0432\u044B\u0439 \u0441\u043E\u043B\u044C\u043D\u044B\u0439 \u0430\u043B\u044C\u0431\u043E\u043C \u201CIn My Memory\u201D. \u0418\u043C\u0435\u043D\u043D\u043E \u0432 \u044D\u0442\u043E\u0442 \u0430\u043B\u044C\u0431\u043E\u043C \u0432\u043E\u0448\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0433\u043B\u0430\u0432\u043D\u044B\u0445 \u0445\u0438\u0442\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u0430\u043B\u0438 \u0441\u0442\u0430\u0440\u0442 \u0435\u0433\u043E \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043A\u0430\u0440\u044C\u0435\u0440\u0435. \u041F\u043E \u0432\u0435\u0440\u0441\u0438\u0438 \u043C\u0438\u0440\u043E\u0432\u043E\u0433\u043E \u0440\u0435\u0439\u0442\u0438\u043D\u0433\u0430 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u201CDJ Magazine\u201D \u0422\u0438\u0435\u0441\u0442\u043E \u0442\u0440\u0438 \u0433\u043E\u0434\u0430 \u043F\u043E\u0434\u0440\u044F\u0434 \u0441 2002 \u043F\u043E 2004 \u0433\u0433. \u0431\u044B\u043B \u043F\u0440\u0438\u0437\u043D\u0430\u043D \u0434\u0438\u0434\u0436\u0435\u0435\u043C \u21161. \u0412 \u0430\u043F\u0440\u0435\u043B\u0435 2007 \u0433.\u043E\u043D \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u043B \u0441\u0432\u043E\u0435 \u0440\u0430\u0434\u0438\u043E-\u0448\u043E\u0443\u201CTi\u00EBsto's Club Life\u201D, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0442\u0440\u0430\u043D\u0441\u043B\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043D\u0430 \u043D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u0441\u043A\u043E\u0439 \u0440\u0430\u0434\u0438\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u0438 Radio 538.\u0422\u0438\u0435\u0441\u0442\u043E \u0442\u0430\u043A\u0436\u0435 \u043E\u0434\u0435\u0440\u0436\u0430\u043B \u043F\u043E\u0431\u0435\u0434\u0443 \u043D\u0430 57-\u0439 \u0435\u0436\u0435\u0433\u043E\u0434\u043D\u043E\u0439 \u0446\u0435\u0440\u0435\u043C\u043E\u043D\u0438\u0438 \u0432\u0440\u0443\u0447\u0435\u043D\u0438\u044F \u043F\u0440\u0435\u043C\u0438\u0438 \u0413\u0440\u044D\u043C\u043C\u0438 \u0432 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438\u201C\u041B\u0443\u0447\u0448\u0438\u0439 \u0440\u0435\u043C\u0438\u043A\u0441\u201D\u0437\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u043E\u0439 \u043F\u0435\u0441\u043D\u0438 John Legend\u201CAll of Me\u201D.

about_trance = \u0422\u0440\u0430\u043D\u0441 \u043A\u0430\u043A \u0436\u0430\u043D\u0440 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u0442\u0430\u043D\u0446\u0435\u0432\u0430\u043B\u044C\u043D\u043E\u0439 \u043C\u0443\u0437\u044B\u043A\u0438 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u043B\u0441\u044F \u0432 \u0413\u0435\u0440\u043C\u0430\u043D\u0438\u0438 \u0432 1990-\u0445 \u0433\u0433. \u0414\u043B\u044F \u043D\u0435\u0433\u043E \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0435\u043D \u0442\u0435\u043C\u043F \u043E\u0442 125 \u0434\u043E 150 \u0443\u0434\u0430\u0440\u043E\u0432 \u0432 \u043C\u0438\u043D\u0443\u0442\u0443, \u043F\u043E\u0432\u0442\u043E\u0440\u044F\u044E\u0449\u0438\u0435\u0441\u044F \u043C\u0435\u043B\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0444\u0440\u0430\u0437\u044B, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u0430\u044F \u0444\u043E\u0440\u043C\u0430, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442 \u0437\u0430\u043C\u0435\u0442\u043D\u043E\u0435 \u043D\u0430\u043F\u0440\u044F\u0436\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0440\u043E\u0442\u044F\u0436\u0435\u043D\u0438\u0438 \u0432\u0441\u0435\u0433\u043E \u0442\u0440\u0435\u043A\u0430, \u0447\u0430\u0441\u0442\u043E \u0432\u043A\u043B\u044E\u0447\u0430\u044F 1-2 \u043F\u0430\u0443\u0437\u044B \u0438\u043B\u0438 \u0432\u044B\u0434\u0435\u0440\u0436\u043A\u0438. \u041D\u0435\u0441\u043C\u043E\u0442\u0440\u044F \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0442\u0440\u0430\u043D\u0441 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0432 \u043C\u0443\u0437\u044B\u043A\u0435, \u043D\u0430 \u0435\u0433\u043E \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u043E \u043C\u043D\u043E\u0433\u043E\u043C \u043E\u043A\u0430\u0437\u0430\u043B\u0438 \u0432\u043B\u0438\u044F\u043D\u0438\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u043C\u0443\u0437\u044B\u043A\u0430\u043B\u044C\u043D\u044B\u0435 \u0441\u0442\u0438\u043B\u0438, \u0442\u0430\u043A\u0438\u0435 \u043A\u0430\u043A \u0442\u0435\u0445\u043D\u043E, \u0445\u0430\u0443\u0441, \u043F\u043E\u043F, \u0447\u0438\u043B\u043B\u0430\u0443\u0442, \u043A\u043B\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043C\u0443\u0437\u044B\u043A\u0430, \u0442\u0435\u043A-\u0445\u0430\u0443\u0441, \u044D\u043C\u0431\u0438\u0435\u043D\u0442 \u0438 \u043C\u0443\u0437\u044B\u043A\u0430 \u043A\u0438\u043D\u043E. \u041E\u0442\u043B\u0438\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u043E\u0439 \u0432\u0441\u0435\u0445 \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u0442\u0440\u0430\u043D\u0441 \u043C\u0443\u0437\u044B\u043A\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0430\u043B\u0438\u0447\u0438\u0435 \u0442\u0430\u043A \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u043E\u0433\u043E\u00ABbreakdown\u00BB\u2013 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043F\u0430\u0443\u0437\u0430, \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0443\u0434\u0430\u0440\u043D\u044B\u0435 \u0438\u043D\u0441\u0442\u0440\u0443\u043C\u0435\u043D\u0442\u044B, \u0447\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u0438\u0442 \u0441\u043B\u0443\u0448\u0430\u0442\u0435\u043B\u044E \u0441\u043A\u043E\u043D\u0446\u0435\u043D\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u043C\u0435\u043B\u043E\u0434\u0438\u0438 \u0438\u043B\u0438 \u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0442\u0435\u043C\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438, \u043F\u043B\u0430\u0432\u043D\u043E \u0441\u043E\u0435\u0434\u0438\u043D\u044F\u044E\u0449\u0435\u0439\u0441\u044F \u0441 \u0443\u0434\u0430\u0440\u043D\u044B\u043C\u0438 \u0447\u0435\u0440\u0435\u0437 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u043F\u0440\u043E\u043C\u0435\u0436\u0443\u0442\u043E\u043A \u0432\u0440\u0435\u043C\u0435\u043D\u0438. \u0418\u043C\u0435\u043D\u043D\u043E \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0442\u0440\u0435\u043A\u0438 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0436\u0430\u043D\u0440\u0430 \u043E\u0431\u044B\u0447\u043D\u043E \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435, \u0447\u0442\u043E \u0434\u0430\u0435\u0442 \u0434\u0438\u0434\u0436\u0435\u044E \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E \u0434\u043B\u044F \u043D\u0430\u0447\u0430\u043B\u0430 \u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0442\u0440\u0435\u043A\u0430 \u0438 \u0438\u0445 \u0441\u043B\u0438\u044F\u043D\u0438\u044F \u043C\u0435\u0436\u0434\u0443 \u0441\u043E\u0431\u043E\u0439. 

about_us = \u041E \u043D\u0430\u0441

admin_message = \u0414\u043E\u0431\u0440\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0441\u0443\u0442\u043E\u043A. \u0412\u044B \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0435\u0441\u044C \u0432 \u043C\u0435\u043D\u044E \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432\u0435\u0431 \u0441\u0435\u0440\u0432\u0438\u0441\u0430, \u043D\u0430\u043F\u043E\u043C\u0438\u043D\u0430\u0435\u043C \u0432\u0430\u043C , \u0447\u0442\u043E \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u044F , \u043A\u043E\u0442\u043E\u0440\u044B\u043C\u0438 \u0432\u0430\u0441 \u043D\u0430\u0434\u0435\u043B\u0438\u043B\u0438 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u0430, \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u043B\u0438\u0447\u043D\u044B\u0445 \u0446\u0435\u043B\u044F\u0445, \u0432\u0441\u0435 \u0440\u0435\u0448\u0435\u043D\u0438\u044F \u0434\u043E\u043B\u0436\u043D\u044B \u0438\u043C\u0435\u0442\u044C \u044F\u0441\u043D\u044B\u0439 \u0438 \u043E\u0441\u043D\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440, \u0441\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0432\u044B \u0441 \u043D\u0430\u043C\u0438.

admin_welcome = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043C\u0435\u043D\u044E \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438

administration = \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435

change_password = \u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F

contact = \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B

genres = \u0416\u0430\u043D\u0440\u044B EDM

hello = \u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439

home = \u0413\u043B\u0430\u0432\u043D\u0430\u044F

log_in = \u0412\u0445\u043E\u0434

log_out = \u0412\u044B\u0445\u043E\u0434

my_profile = \u041F\u0440\u043E\u0444\u0438\u043B\u044C

my_profile.change_pass  = \u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
my_profile.cpsw         = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
my_profile.discount     = \u0421\u043A\u0438\u0434\u043A\u0430
my_profile.edit_profile = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u043E\u0444\u0438\u043B\u044C\r\n
my_profile.email        = \u042D\u043B. \u043F\u043E\u0447\u0442\u0430
my_profile.login        = \u042D\u043B. \u043F\u043E\u0447\u0442\u0430 \u0438\u043B\u0438 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
my_profile.nickname     = \u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
my_profile.pass         = \u041F\u0430\u0440\u043E\u043B\u044C
my_profile.phone_number = \u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430

purchase_music = \u041F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u043D\u0430\u044F \u043C\u0443\u0437\u044B\u043A\u0430

registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F

registration.email            = \u042D\u043B. \u043F\u043E\u0447\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0448\u0430\u0431\u043B\u043E\u043D\u0430 "username@hostname"
registration.nickname_contain = \u041C\u043E\u0436\u0435\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0438\u0437 \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0438\u0445 \u0431\u0443\u043A\u0432 \u0438 \u0446\u0438\u0444\u0440
registration.nickname_long    = \u041A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C 5 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0434\u043B\u0438\u043D\u043D\u043E\u0439
registration.psw_lcase        = \u0421\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C 1 \u0431\u0443\u043A\u0432\u0443 \u043D\u0438\u0436\u043D\u0435\u0433\u043E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430
registration.psw_long         = \u041D\u0435 \u043C\u0435\u043D\u044C\u0448\u0435 8 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0438 \u043D\u0435 \u0431\u043E\u043B\u044C\u0448\u0435 30
registration.psw_number       = \u0421\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C 1 \u0446\u0438\u0444\u0440\u0443
registration.psw_ucase        = \u0421\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C 1 \u0431\u0443\u043A\u0432\u0443 \u0432\u0435\u0440\u0445\u043D\u0435\u0433\u043E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430

reset = \u0421\u0431\u0440\u043E\u0441\r\n

save = \u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C

sign_up = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F

submit = \u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C

track_list = \u0421\u043F\u0438\u0441\u043E\u043A \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0439

track_list.add        = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u044E
track_list.admin      = \u0410\u0434\u043C\u0438\u043D
track_list.album      = \u0410\u043B\u044C\u0431\u043E\u043C
track_list.cost       = \u0426\u0435\u043D\u0430
track_list.edit       = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u044E
track_list.genre      = \u0416\u0430\u043D\u0440
track_list.id         = ID \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438
track_list.remove     = \u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0442\u0440\u0435\u043A
track_list.singer     = \u0418\u0441\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C
track_list.track_name = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438
track_list.visibility = \u0412\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u044C

tracks = \u041A\u043E\u043C\u043F\u043E\u0437\u0438\u0446\u0438\u0438

user_list = \u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439

user_list.assign_discount = \u041D\u0430\u0437\u043D\u0430\u0447\u0438\u0442\u044C \u0441\u043A\u0438\u0434\u043A\u0443
user_list.ban             = \u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
user_list.reason          = \u041F\u0440\u0438\u0447\u0438\u043D\u0430
user_list.role            = \u0420\u043E\u043B\u044C
user_list.unban           = \u0420\u0430\u0437\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F

welcome = \u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u043D\u0430 EDM \u0432\u0435\u0431 \u0441\u0435\u0440\u0432\u0438\u0441
